#version: 0.2 - Trained by `huggingface/tokenizers`
h e
Ġ t
i n
Ġ a
Ġ s
Ġt he
o u
Ġ w
n d
Ġ m
r e
Ġ b
o n
â Ģ
Ġ I
Ġ l
in g
Ġ c
âĢ Ļ
Ġ d
l l
Ġ y
Ġ f
v e
i t
o w
h a
Ġy ou
i s
Ġ g
o r
Ġ A
e s
e r
Ġt o
e d
o m
a n
a r
Ġ n
Ġ he
Ġ o
Ġ T
Ġ in
Ġa nd
Ġ h
ĠA nd
Ġ p
Ġm y
Ġ on
e n
Ġo f
a t
e t
a y
, ,
Ġm e
l e
Ġ ha
Ġ W
o t
Ġ r
o o
ha t
s t
Ġ S
l d
c k
g h
Ġ it
Ġb e
ĠT he
a m
ow n
Ġ e
i r
Ġt h
i d
Ġs t
Ġ is
ve r
a s
Ġ k
Ġb a
e e
e a
Ġ H
Ġ O
Ġ u
Ġyou r
o ve
u t
Â ł
Ġ B
Ġd own
om e
Ġt hat
gh t
it h
s e
Ġw e
Ġhe r
Ġf or
i ll
Ġ Y
Ġl i
k e
a d
Ġa ll
on g
Ġ L
i m
Ġ M
a l
on e
Ġl a
b y
a in
u n
u r
ou t
a ll
Ġs he
Ġk n
i ght
c e
u st
Ġw as
Ġl ove
l y
Ġf r
it t
Ġ C
Ġu p
Ġ re
,, ,,
i l
Ġ J
c h
Ġw ith
in d
Ġba by
h o
, \
h i
Ġh is
e ll
Ġ D
he n
Âł Âł
r ou
Ġg o
Ġa re
ĠY ou
Ġm an
Ġn e
en t
Ġ j
Ġs ay
Ġb l
r y
Ġm o
itt le
he re
Ġ F
Ġkn ow
Ġc om
Ġl ittle
Ġn o
r a
Ġfr om
Ġ G
am p
i e
Ġa n
Ġd o
e ar
i f
h ing
o d
Ġa t
an t
ver y
t er
Ġn ot
Ġl ong
Ġc ome
Ġs a
Ġr o
Ġthe y
Ġ âĢ
r o
? \
he r
Ġn ow
Ġ out
Ġc an
oo d
n a
Ġ &
e l
Ġa s
ee p
Ġg ot
Ġha nd
ĠH e
i re
Ġw ill
Ġd on
Ġs o
oo k
ea h
b e
ou r
ar t
Ġs p
Ġth is
u s
Ġc hi
r i
re d
Ġa m
a ck
Ġw or
ĠI t
Ġchi ld
ĠB ut
Ġ E
Ġthe re
n t
er s
Ġsay s
p p
r ow
i on
s s
Ġb r
w ay
ĠS he
am e
u m
ou ld
Ġ N
l ing
es s
id e
im e
n ing
Ġhe re
Ġj ust
Ġs h
A nd
T he
nd er
ar d
a ke
Ġe very
Ġg et
Ġli ke
c t
âĢ Ŀ
Ġf l
ir l
g e
Ġf ire
is t
at h
e p
Ġh o
Ġt ime
Ġw hat
Ġ P
Ġs ee
Ġg irl
Ġon e
oo p
rou nd
Ġcom es
a st
Ġ v
Ġa b
m m
Ġn ight
Ġmo re
in k
Ġs u
a nd
u l
Ġthe ir
Ġc o
Ġb y
Ġd oop
Ġha ve
. \
Ġ (
Ġb ut
Ġha d
Ġw ant
Ġba ck
) \
ĠW e
ĠW ith
ĠâĢ ľ
a k
ou nd
Ġto o
Ġe y
i ve
Ġa in
or d
ar s
Ġsa id
Ġ R
Ġa way
Ġc l
ĠT hat
ur n
Ġl o
Ġs ome
i g
on na
re e
Ġp l
t o
Ġc a
ĠThe y
Ġg onna
rou gh
Ġg ood
od y
a be
ĠF or
Ġey es
Ġw ho
Ġd re
i c
Ġl ea
Ġc all
ĠW hen
he d
Ġp o
Y ou
ĠI n
al k
Ġl ook
ĠA ll
es t
a ve
h is
q u
Ġd id
o re
Ġa g
ĠS t
Ġbe en
ĠThe re
Ġth ing
ĠB abe
âĢĿ \
Ġ U
Ġh ow
ĠY eah
e f
l f
Ġs ha
Ġd ay
an g
Ġin to
a p
et ter
i ck
i ce
ot her
ĠJ o
Ġs k
Ġw at
Ġth rough
Ġt r
Ġa l
Ġw ind
Ġw hen
re at
Ġbl ack
a ce
u ck
Ġa round
Ġwor ld
Ġag ain
a g
ou se
Ġr un
,,,, ,,,,
i es
u re
Ġ our
is s
om et
ĠT o
Ġp r
ĠO n
ĠM y
ĠJ ust
Ġne ed
ĠG od
it e
et s
Ġha ir
Ġhand s
Ġab out
m e
Ġs e
Ġg one
Ġhe ad
Ġwe re
b ody
m s
n g
Ġs c
Ġb o
le ep
ĠO h
Ġmo on
Ġf ee
e et
u p
v ing
Ġs w
Ġw o
Ġw ent
or n
Ġhe art
u ll
a h
m an
p s
Ġs un
ĠL ord
f f
u se
v il
Ġs l
Ġc r
ĠW ho
m b
u e
Ġ K
Ġthe n
Ġd e
ar k
Ġr ain
Ġne ver
Ġdre am
ĠS o
in e
Ġs m
Ġw alk
re n
Ġb etter
ĠW ell
Ġe nd
Ġro ad
ro ss
Ġt urn
Ġthe m
Ġth ink
Ġst re
Ġan y
Ġlea ve
f e
Ġs leep
Ġw h
Ġm ove
Ġha r
Ġup on
o l
o p
Ġs omet
Ġc ar
Ġc ould
Ġd r
se lf
ÂłÂł ÂłÂł
ear s
b le
e y
Ġa r
âĢ ¨
S he
ĠA s
ve n
Ġg ive
Ġk eep
ĠL a
one y
if e
l ed
p e
u b
Ġc ha
ow s
Ġo ld
Ġo ver
all y
Ġchild ren
t e
t y
u d
Ġw here
Ġw ould
Ġh ouse
ĠW here
Ġst ars
Ġfl o
Ġs or
Ġl et
Ġc ame
Ġg l
Ġn ame
Ġh im
Ġnot hing
Ġca re
Ġfee l
s I
t h
Ġt w
ou s
Ġw on
Ġm or
Ġli ght
Ġne w
ie nd
Ġsomet hing
Ġ if
Ġ qu
Ġs ea
ri ed
Ġsk y
m a
n ow
o ck
Ġm ad
Ġb re
Ġf ind
er ing
Ġh ome
at e
Ġr ound
Ġbe a
ant ed
pp ed
ef t
Ġhar d
i gh
o se
t a
u g
Ġa c
Ġl ay
Ġl eft
Ġy eah
Ġg un
ar y
Ġit s
ea d
Âł Ċ
ĠJo e
a it
a use
Ġt re
Ġt own
Ġw r
Ġw om
Ġd ear
as s
by e
Ġnow here
ĠN ow
l es
t ing
t hing
Ġs ong
Ġw ay
Ġf ree
ha n
is e
Ġp re
Ġgo es
Ġdo or
? ?
e op
Ġm ust
ing ing
Ġc ry
Ġc ra
Ġf all
ir d
Ġst and
Ġfr iend
ĠYou r
W ell
f ul
Ġb ur
Ġd eep
Ġhe at
Ġr ight
ĠD own
Ġbl ood
Ġbea ut
eop le
a c
a il
i ld
o s
Ġs now
Ġm ake
Ġd ead
it y
Ġh id
Ġp ain
Ġe x
Ġe ver
Ġth ou
ĠH er
Ġli ve
ĠM am
Ġho ld
Ġmor ning
A N
Ġw ife
ĠT up
at ion
Ġba d
ĠD o
Ġwor d
ĠTup el
Ġt ell
Ġd ie
Ġy r
ĠT his
,, ,\
Ġha s
Ġu nder
Ġwh ite
Ġsor ry
ĠTupel o
c i
i ed
Ġd ark
Ġu s
eep ing
ĠE very
ak es
Ġgood bye
Ġtr ain
Ġwo nder
Ġar ms
Ġflo or
Ġb ed
ĠI f
Ġf o
Ġf ull
en e
Ġof f
ck ed
Ġst ill
Ġk iss
Ġba be
Ġli fe
ait ing
a v
a w
u ff
he s
Ġw hi
Ġw ave
on s
Ġg r
Ġg u
Ġg re
at her
Ġha ng
Ġr i
Ġas k
nt il
Ġco ld
Ġsha d
Ġpr ay
Ġac ross
e w
i ke
n ess
in s
Ġb ath
Ġb ig
or y
ĠT h
Ġst r
ĠO f
Ġu n
Ġwe ll
itt ing
if ul
Ġlo ver
Ġthing s
N A
O N
T here
i p
l ie
Ġt ake
an c
Ġhe ar
ĠW anted
Ġgot ta
Ġwat er
Ġwom an
Ġbeaut iful
ĠMam ma
H e
l a
l ess
t s
Ġm other
Ġb ird
Ġf ace
Ġg round
or row
at ing
Ġre ad
Ġre ally
ĠJ an
Ġgo ing
Ġbr other
um b
um p
ard en
Ġneed s
ud d
Ġnew s
Ġheat hen
a b
n y
s es
u nd
y ing
Ġt ry
Ġt ree
Ġl e
ing s
Ġf ly
or m
Ġe ven
Ġla u
Ġre me
Ġsa w
Ġro om
ĠHe y
nt o
Ġpo or
mb er
Ġhid ing
W e
a ch
o ice
t ub
Ġt ears
Ġs ho
Ġm ind
Ġc on
is h
Ġg arden
an na
Ġli e
ĠG o
Ġro ll
ĠN o
Ġevery thing
Ġbath tub
E AN
a ir
c hed
h n
p t
t her
Ġ or
ou nt
es us
ot e
ot t
,,,, \
ĠJ ack
Ġcom p
Ġcom ing
Ġtoo k
Ġpl ace
Ġshad ow
W hen
a id
d en
e nd
o y
Ġt han
Ġd one
Ġf ing
Ġp art
le as
Ġha mm
oo l
Ġbe f
Ġbe ll
Ġth ose
Ġyour self
Ġre al
ĠD EAN
Ġam ong
Ġevery body
mm mm
Ġwant ed
Ġreme mber
ĠDEAN NA
Y eah
a re
e red
s ide
u ch
Ġs ide
Ġw ild
Ġw eeping
Ġb reat
ĠI s
ĠI nto
ar ling
Ġh igh
Ġon ly
Ġme et
Ġr is
ck s
ea k
ĠL ee
pp y
ak ing
ĠU ntil
ĠJo hn
Ġwat ch
Ġtre es
I t
h ind
i le
p en
r om
u es
Ġa ir
Ġs il
Ġs hi
Ġb it
Ġg row
Ġg reat
er y
oo o
ĠThe n
ĠL ike
ĠM ary
Ġbr ight
The y
Ġstre et
Ġmad e
Ġri ver
Ġlau gh
Ġbef ore
N ow
O R
a red
d ay
g s
g er
in ning
Ġthe se
Ġm oney
Ġl one
ha r
Ġg at
or t
ĠA l
an s
Ġo pen
Ġbe hind
Ġk ind
Ġfor g
out h
ĠD e
ĠâĢ ĺ
ist en
Ġsu cked
ap a
Ġal one
Ġde ath
ÂłÂłÂłÂł ÂłÂłÂłÂł
Ġbre ath
Ġwr ong
Ġthou ght
I N
h one
l ow
Ġt ra
Ġs at
Ġm at
Ġb u
Ġb ody
Ġb orn
Ġp ut
Ġp ast
Ġp eople
Ġe m
Ġst ay
ĠâĢ ¨
Ġv oice
ĠOn e
Ġcr u
Ġwhi ch
H ey
J ust
e en
l et
Ġt ou
Ġs ou
Ġw aiting
Ġm id
Ġm uch
Ġb le
Ġc he
Ġc le
Ġc ur
Ġf uck
Ġf eet
es ide
Ġhe ard
Ġo ther
Ġh or
en ry
ĠS aid
ĠH enry
ĠL ook
Ġla nd
ĠC ome
ĠJ esus
Ġbl ind
Ġdre ss
ĠSt ag
Ġstre ets
I n
O n
e c
k ing
t c
t he
w ard
z e
Ġ V
Ġ very
Ġt e
Ġm akes
Ġb eside
Ġl ow
Ġc row
Ġd arling
ve s
ow ers
is a
Ġr a
Ġbe e
Ġst art
Ġman y
Ġknow s
ĠU p
Ġwind ow
Ġbo y
Ġsw eet
Ġstand ing
Ġword s
Ġlone ly
Ġsou l
, )\
F or
e es
f t
i v
m ent
in n
in ter
Ġs ad
Ġw ake
Ġw his
re am
âĢ ¦
Ġc at
Ġf ell
Ġf ore
Ġg im
Ġg ra
Ġhe av
Ġo h
Ġp us
Ġp ass
ir st
Ġst uff
ea ce
Ġlove d
ch ing
ent y
ĠâĢ ĵ
Ġget ting
Ġcall ed
Ġsl ow
Ġmove s
Ġwonder ful
ene ath
Ġfing ers
Ġris ing
Ġgat es
Ġheav y
A L
C ome
S o
b s
g ar
h y
j ah
k en
m on
u jah
Ġa pp
Ġw anna
Ġb ar
Ġb ook
on es
Ġl isten
Ġc ried
Ġd es
ow ed
Ġhe y
en ce
Ġha ppy
Ġbe g
Ġst orm
ĠH oney
ĠM e
all el
Ġlove ly
ra p
ter s
Ġsh ould
Ġab ove
Ġlook ing
Ġpr ote
Ġdream s
Ġturn ed
Ġgu ess
Ġgre en
Ġhang ing
ĠJan e
leas e
ĠStag ger
allel ujah
Ġprote ct
a ble
c y
i an
m ore
Ġ en
Ġt ill
Ġa f
Ġs it
Ġs itting
Ġw inter
Ġb est
Ġl ying
Ġc h
Ġc orn
ĠT O
ĠW hi
ĠS ome
Ġbe lie
Ġk ill
ĠB l
ĠB ell
im p
all ey
ĠC row
ĠC ause
Ġre t
Ġwith out
ĠF inn
ie ld
Ġdo es
Ġcan n
way s
ĠP apa
Ġgirl s
Ġwant s
Ġpl ay
Ġlook ed
Ġdr ink
Ġcra w
Ġlive s
Ġkiss ed
Ġread y
Ġbreat he
Ġtou ch
Ġgim me
T H
a ct
a ge
d er
d om
e ver
h r
i a
i b
i x
l p
p l
t ain
w here
Ġ ent
Ġs qu
ou gh
Ġm ay
Ġb et
Ġl ate
âĢĻ \
Ġf ar
Ġf ist
is ed
er n
ar ry
Ġn a
Ġon es
oo oo
as hed
Ġk ing
ĠH ow
ĠH is
ĠL A
ĠL ove
im es
Ġkn ees
ho st
ĠD on
Ġbl ues
ĠF rom
Ġcom in
Ġsa il
el t
Ġsp eak
ĠE vil
ĠN ot
Ġsu re
Ġsu gar
?? ??
Ġfall ing
und ay
Ġsho es
Ġcru z
âĢ¦ \
Ġbelie ve
C ause
W ho
a a
o g
r or
in ce
Ġs ick
Ġw ar
Ġw all
Ġm ight
Ġm il
Ġm outh
Ġb ro
Ġl ets
Ġc reat
Ġd ig
Ġy ear
Ġy ears
Ġf un
Ġf if
Ġf ound
ĠA n
ed ge
an y
Ġhe ll
Ġhe lp
at s
Ġha ll
ot h
Ġr ise
ĠS p
ĠS ee
ĠS orrow
ĠH allelujah
ĠB r
ke y
ad d
Ġla st
ĠC har
Ġre d
Ġbl ue
Ġsh ot
ep th
Ġho le
Ġho pe
Ġsha ll
Ġday s
Ġal ong
,,,,,,,, ,,,,,,,,
ure s
Ġfee ling
ĠK eep
Ġtw o
Ġthou gh
Ġmid n
ĠBell ows
A IN
H E
O h
Y es
b o
b ed
g ed
n ock
o nd
p he
Ġ Q
Ġ edge
Ġt in
Ġt alk
in es
Ġs on
Ġs ing
Ġm on
Ġm er
Ġb eneath
âĢ ľ
Ġd ry
Ġd ef
Ġd ied
Ġf ear
Ġf ield
Ġyou ng
Ġg host
ĠA h
Ġto ld
ĠT HE
Ġh ot
Ġh um
Ġon ce
Ġst ar
ĠO r
ĠY es
Ġli ps
ĠM oo
al s
un g
all ing
ĠC ity
ra ight
pp ing
ion s
Ġsee ms
ak ed
Ġpl an
Ġtr ue
Ġany more
te en
udd y
Ġem p
the l
Ġaf ter
Ġret urn
Ġbet w
Ġmidn ight
A R
B ut
I T
P L
b and
h or
i et
l o
m er
m ed
n ed
o ver
s y
t ed
u ght
u red
w o
x t
Ġs ur
re ss
Ġb urn
Ġc ast
Ġc ross
Ġc ount
Ġd a
Ġd ri
Ġy es
ĠA t
ĠA re
an k
an ge
ar ly
Ġh ill
Ġp ro
Ġp eace
Ġp lease
ĠS w
ĠS ay
ĠS unday
as y
ĠH o
ill y
ĠM ars
Ġj ump
ĠHe re
us h
ĠE thel
ĠP eople
Ġv is
Ġcl im
Ġsome one
ĠU P
Ġsk in
Ġal ways
Ġagain st
Ġse nd
Ġsc ream
Ġgl ass
Ġqu iet
Ġbre ast
Ġtre mb
ci ous
Ġfo ll
Ġask ed
Ġhamm er
Ġbu y
AL L
ĠWhi le
ĠAn na
Ġbetw een
I f
U S
U TH
X PL
Z AR
b our
c re
o i
o st
s p
s w
Ġ ve
Ġt rou
Ġt ri
Ġt aking
in ed
Ġs et
Ġs ound
Ġw ide
Ġm oo
Ġm iss
re w
re en
Ġb ra
Ġb ones
Ġc ity
Ġd is
ll ing
Ġy ell
Ġf ather
Ġf irst
Ġf elt
ĠA UTH
Ġhe ld
Ġhe al
Ġh ur
Ġh us
Ġh ide
Ġp ist
at or
le ct
le ah
ĠW o
ĠW as
ĠW aiting
Ġr id
am es
Ġe at
Ġe ach
ir ty
Ġk id
ĠB udd
Ġkn ew
ĠC ALL
Ġgo ld
Ġbl ow
ĠG et
Ġro ck
el s
Ġsp inning
ĠE XPL
Ġbr ing
Ġget s
Ġho p
Ġcl os
Ġlo st
Ġsome body
Ġca use
Ġwho a
Ġdid n
ĠU nder
ang er
ang le
Ġrun ning
Ġsc ared
Ġmoon l
Ġsl ave
ĠK ing
Ġde vil
Ġsm ile
Ġwalk ed
Ġleave s
Ġsleep ing
Ġtw enty
Ġfriend s
ac es
aw n
Ġte le
Ġcann ot
hr ist
Ġent ered
ĠLA ZAR
Ġfif teen
Ġemp ty
ĠUP ON
Ġtremb ling
ĠAnna leah
ĠAUTH OR
Ġhus band
Ġpist ol
ĠEXPL AIN
ĠLAZAR US
M y
V E
i o
i ly
i ous
t en
t ty
z y
z en
Ġt ried
Ġa p
Ġs er
Ġs ear
ou ght
Ġw is
Ġm om
Ġc e
Ġd anc
Ġf ur
ve d
it s
is on
er t
ĠT V
Ġin side
Ġh our
Ġp hone
Ġme an
ĠW on
Ġr ag
ĠS et
Ġbe low
Ġth ro
Ġst ri
ĠM on
ur ning
Ġkn ock
ĠC om
Ġre m
,,,, ,\
Ġwith in
ĠF ar
Ġno body
ra w
Ġdon t
Ġso ft
ĠE l
Ġevery one
Ġfl owers
Ġnight s
Ġco ll
Ġey e
Ġcl ot
ave n
Ġse en
Ġsor row
Ġpre cious
Ġpre tty
Ġbur den
ail s
ci al
ĠTh rough
Ġtry ing
ount ain
Ġsil ver
Ġbro ken
add y
ĠChar ge
Ġtin y
Ġfield s
Ġtele p
Ġmom ent
D o
N ot
T his
a le
c us
e cial
h h
l ies
m ory
o or
p et
p ent
r ay
s on
he art
Ġt on
Ġt un
Ġa d
Ġa ct
Ġw ooo
Ġm en
Ġm et
Ġm ir
Ġb ott
âĢ ĵ
Ġc ling
Ġd ist
is hing
ĠT ake
Ġin v
Ġp en
Ġp ure
Ġmy st
Ġr inging
ĠS omet
ĠS end
Ġbe c
am n
as h
ĠH im
ĠO ur
ut h
ĠB oy
ĠL et
ĠM r
Ġla w
un k
Ġkn ee
itt en
ĠC an
ĠC hrist
Ġre st
Ġan g
Ġdo ing
Ġsp ecial
Ġco at
ĠSt ill
Ġwat ers
Ġsm all
Ġwalk ing
Ġwh y
ug ar
ation s
Ġwave s
Ġstr ange
He re
und red
ĠGo ing
Ġcomp any
Ġbell s
Ġforg ive
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂł
Ġmat ters
let e
Ġhor ses
Ġra ised
Ġfore ver
Ġpass ed
Ġslow ly
phe us
ĠSw eet
Ġyell ow
Ġtelep hone
, âĢĿ\
; \
C hor
I X
M alley
O L
S ay
W anted
b b
c ed
f uck
g ing
i k
i ct
k s
m y
m orrow
o ss
o nder
p er
u ge
z ed
Ġ 1
Ġ own
Ġ imp
Ġt ow
Ġt er
Ġt eet
Ġa st
ou d
Ġw it
Ġw ea
Ġw ire
Ġm is
Ġm aking
Ġb ang
Ġb ull
Ġl it
Ġl ot
Ġl am
Ġc our
Ġc up
Ġd irty
Ġd awn
Ġf e
Ġf in
Ġf ill
ve nt
it al
it ion
or ies
ĠA b
Ġto morrow
om b
om in
ar row
Ġh ung
at t
Ġha lf
ĠW E
Ġr ing
Ġr ings
ĠS itting
am m
am ing
Ġe l
ir c
Ġth row
Ġth rew
id er
Ġst e
Ġst ep
Ġst ick
Ġst air
ove red
ĠB ec
ad e
Ġkn ife
Ġlove s
ĠC arry
Ġhis t
Ġmo ving
ra g
ra pped
ĠG ot
Ġsa nd
ro p
ro om
ro lling
Ġout side
Ġso on
Ġsp l
Ġsp ir
nt ed
Ġbr id
Ġsh ut
Ġsh ine
ist s
Ġsu ch
ak en
ĠR ain
Ġcl oud
ig n
Ġca pt
Ġpo in
ĠAll ah
lf man
,,,,,,,, \
Ġse as
Ġbo at
ĠK nock
Ġsm o
Ġsm il
Ġsm ell
Ġcar ry
Ġcha ng
Ġgun s
Ġwom en
Ġex act
Ġgre w
ĠJan ie
Ġle an
ott en
Ġhamm ering
Ġlaugh ing
ĠDe vil
Ġbreath less
Ġble ed
Ġfuck ing
Ġgra ve
Ġmay be
Ġmil k
ĠBr ing
ĠQ ue
over man
Ġfoll owed
Ġtrou ble
ĠBudd ha
Ġthro at
Not hing
Ġton ight
Chor us
Ġteet h
ĠKnock in
Ġexact ly
, âĢĿ
? âĢĿ\
D on
I S
L ay
T hat
T hen
c al
c ord
e ct
i ble
j angle
k es
m ing
o b
o c
s O
s S
s The
s You
s uff
w ell
Ġ id
he y
Ġt ong
in a
in ing
Ġa w
Ġa pe
Ġs an
Ġs en
Ġthe e
Ġw eep
nd ed
Ġm a
Ġm ar
Ġm ur
Ġl ear
ing le
Ġc ou
Ġc ars
Ġc ool
Ġd ia
Ġd addy
ll y
Ġy onder
it c
ow der
Ġg own
or s
or ms
er man
an ce
ĠT w
ĠT ill
ĠT ON
Ġh y
Ġh it
Ġh undred
Ġp er
Ġp ale
Ġp owder
Ġmy self
at ed
at ur
at ching
,, \
ĠW hy
Ġr an
oo se
Ġe vil
ir t
Ġth ous
as e
ĠH ave
ĠH amm
Ġu m
Ġli l
Ġli es
ad os
ĠL etter
un ning
ur y
Ġre ach
ho se
ĠD ay
ĠD epth
Ġgo d
Ġne xt
Ġj ingle
Ġbl ame
ĠF oi
Ġan vil
Ġdo gs
Ġro se
el ing
Ġas s
our n
art h
ri es
ss ed
Ġbr inging
ep t
Ġsu ff
ul t
Ġco ps
Ġco ff
ĠR ef
Ġcl ose
Ġlea p
Ġlea ving
Ġpo ison
ĠSt re
ick ed
Ġtr uth
Ġhands ome
Ġbo x
Ġsw ear
Ġwo ke
Ġcr umb
Ġmove d
Ġhar m
Ġcar pet
te red
Ġgl ove
Ġqu ite
igh bour
Ġcra zy
ĠYour self
Ġbur ning
Ġbeaut y
Ġex pl
Ġwhi le
Ġmother fuck
Ġbird s
Ġroll ing
Ġcomp lete
Ġamong st
har d
ĠAl ice
ĠDe anna
Ġble w
Ġcle an
Ġcle ar
Ġcur tain
Ġcrow d
Ġcraw l
og rap
Ġhell o
IT E
lect ri
Ġmoonl ight
Ġpistol s
Ġwis dom
ĠEl isa
Ġclot hes
Ġmyst ery
Ġlam b
Ġhist ory
suff ering
Ġtong ue
ĠTON ITE
Ġthous and
ĠHamm ering
Ġsuff ering
ĠRef uge
A s
A ll
F rom
G et
I G
N o
Y our
c her
c ess
c ross
c hes
f lies
h ouse
i al
i ps
i pped
k ay
m it
n el
s ing
s On
u h
u nder
v ol
z ing
Ġ im
Ġ ord
Ġt a
Ġt urning
Ġt aken
Ġs ix
ou red
Ġw re
Ġw et
Ġw ound
Ġw ish
Ġm ill
Ġm ouse
Ġm ine
re ly
re nt
âĢ Ķ
Ġl ad
Ġl etter
Ġc re
Ġc irc
Ġd if
Ġf ish
Ġf air
Ġf aces
Ġf ountain
ve l
it ing
ow er
Ġg i
Ġg all
ĠA ny
Ġto p
Ġto day
ar let
Ġn ur
Ġn ice
Ġhe ap
Ġo kay
ĠT hose
Ġin f
Ġp h
Ġp al
at er
Ġme mory
Ġha ving
ot s
Ġr ad
st and
ĠS e
ĠS inging
ĠS ugar
Ġbe ast
ĠThe ir
Ġe ast
Ġe ating
Ġe arth
ir ing
Ġth ick
Ġst o
Ġst one
Ġst ood
Ġst ory
ee ch
ea red
ĠH ard
Ġu nt
Ġyour s
ĠB e
ĠB et
Ġwe ar
im als
ĠM a
un t
ur s
Ġre f
Ġre nted
,,,, ,,,\
il t
ĠJ ub
ind erman
ho ld
ĠD IG
Ġne ck
Ġne ighbour
ry ing
here d
ĠF ever
ra ise
ie f
Ġan other
Ġan sw
Ġan imals
if t
if y
Ġro am
Ġro ses
ood bye
ook ed
Ġsp ent
Ġsp ins
Ġsp eech
Ġwor ry
ĠE ven
Ġbr ain
Ġsh out
ard s
ct ion
âĢĿ ,
Ġfl es
Ġv alley
Ġhave n
ive s
ĠR E
ĠR ight
Ġwho le
Ġpo l
Ġpo ck
his eling
ĠSt r
ĠSt raight
ang ling
Ġwind s
Ġwind ows
uck y
Ġrun s
Ġsw im
Ġde w
fe rent
Ġcar n
Ġdr unk
ud ge
Ġqu ick
Ġwr ote
han k
Ġcra cks
Ġbur st
Ġbur ied
ail ing
Ġlive d
Ġpray er
ab in
Ġle gs
ile e
ooo h
Ġkind ness
IN G
Ġmat ter
Ġte nder
Ġwhis key
Ġpus hing
Ġpus sy
Ġlisten ing
Ġcorn er
Ġplay er
ib r
Ġwall s
Ġcreat ure
Ġmon key
Ġjump ed
Ġclim bs
Ġhur t
Ġkid s
Ġap art
Ġce il
Ġdanc ing
Ġmir ror
Ġtow ard
Ġwit ness
Ġmis ery
omin able
Ġmur der
ĠTw enty
Ġcoff in
ĠStre et
Ġrad io
ĠJub ilee
. âĢĿ
0 0
B abe
I M
P oor
R OL
S itting
T h
W on
W hat
W ill
a ving
a pped
a ise
b oy
c es
d le
e ld
f et
g et
h ite
i er
j oice
k ed
l s
l in
l ves
n e
n s
o zen
p ering
r ight
s L
s ence
t ar
y ond
z z
Ġ /
Ġ X
Ġt en
Ġt ear
Ġa ut
Ġa ge
Ġs n
Ġs ir
Ġs ince
Ġw ee
Ġw ood
Ġw ine
Ġw akes
Ġw ings
Ġm ot
re s
Ġb ow
Ġb uck
Ġb uddy
Ġb ank
on a
on t
on er
on ishing
Ġl ee
Ġl ump
Ġc it
Ġc or
Ġc and
Ġc overed
Ġd ug
Ġd ying
Ġd isa
Ġd rag
Ġf at
Ġf am
Ġf av
Ġf ool
ve ning
is hed
Ġg ut
Ġg ave
Ġg ate
ĠA r
om s
om es
Ġn est
Ġhe aven
Ġo oooh
Ġp at
Ġp ay
Ġp ri
Ġof ten
at ch
et h
Ġme as
Ġha t
Ġha pp
ĠW est
ĠW eeping
Ġr ab
oo f
ĠS ince
Ġbe ating
Ġbe yond
Ġe le
Ġe vening
Ġth in
Ġth ree
Ġth umb
id ed
Ġst ate
Ġst ation
Ġst raight
Ġk itten
ĠH el
ĠH ide
ĠO ut
Ġu se
ove ling
ut e
ut ion
Ġwe ars
Ġwe pt
ĠL u
ĠL ong
ĠL overman
ĠM ar
ĠM mmmm
ĠM uddy
un ch
ur ch
Ġfr ozen
ĠC all
ĠC alling
ĠC abin
Ġre cord
,,,, ,,\
rou d
Ġne arly
Ġj oy
Ġbl ess
Ġmo st
Ġcom f
ĠG ra
Ġan ci
Ġan ew
Ġlong ing
Ġsa ck
na ke
ire d
Ġsp r
Ġsp un
ack ed
Ġwor ried
Ġbr own
Ġsh r
Ġsh ow
Ġsh ining
Ġevery where
ct or
ct ify
Ġfl ies
Ġfire s
Ġho les
ĠP ROL
ast er
Ġv ip
ink ing
Ġsu ck
Ġco st
ĠR ic
Ġlo ving
Ġlo cal
Ġsome where
Ġlea d
Ġcall s
Ġcall ing
est ion
Ġhow l
,,,,,,,, ,\
Ġse cre
leep ing
Ġsw all
Ġheart s
Ġwalk s
Ġany one
Ġsomet imes
Ġcar ny
Ġgive n
Ġcha n
Ġcha in
Ġold er
Ġflo ats
Ġgl ad
Ġlay ing
Ġcra ck
Ġhid den
Ġdark er
Ġus ed
Ġgr inderman
Ġgu y
Ġshad ows
ĠNo body
Ġfing er
Ġpart ies
Ġsil ent
Ġshi eld
Ġgrow s
Ġforg otten
Ġstart ed
Ġboy s
Ġsad ly
Ġfore st
Ġgra b
Ġch urch
ĠSome one
Ġsqu ee
ern atur
Ġwar ning
Ġmil es
,,,,,,,,,,,,,,,, ,,,\
Ġsing le
Ġmer cy
Ġhum an
Ġplan ets
Ġcount ry
ĠSay s
Ġquiet ly
Ġve il
ĠWo lfman
Ġfur ther
ĠCom ing
Ġcoll ect
Ġtun nel
ĠSomet hing
ĠSweet heart
Say s
Ġbull et
Ġcour se
Ġfill ed
Ġhung ry
Ġel se
Ġstep s
ĠBec ause
Ġspir al
Ġsan ctify
Ġsen se
Ġexpl ain
Ġcomplete ly
Ġdif ferent
Ġnur se
ĠBet ty
Ġansw er
Ġfles h
Ġceil ing
get her
Ġdisa pp
Ġfav our
ĠHel p
Ġanci ent
ĠPROL IX
ĠRic hard
/ \
? âĢĿ
A VE
C IS
D own
E R
E very
E vil
I R
I s
L ike
M ON
N e
N ever
T o
T hank
U R
U ntil
W here
a ith
a by
c l
c r
c ent
d ing
d own
d ig
d amn
f ace
f ts
i ot
i ch
i pp
i ze
k nock
l an
n o
o h
o id
p ed
p le
p el
r ain
r pheus
s P
s ha
s ed
s They
t ch
u ally
v a
v i
v ator
w ar
y r
Ġ 2
he el
Ġt ang
Ġt ap
Ġt ired
in ation
Ġs al
Ġs ch
Ġs ame
Ġs um
Ġs inging
Ġs outh
Ġw ait
Ġw icked
Ġw heel
Ġm ourn
Ġb an
Ġb at
Ġb ill
Ġb rou
Ġb od
Ġb ound
Ġb ree
Ġl ess
Ġc ow
Ġc ook
Ġc ries
Ġd in
Ġd ove
Ġd ro
Ġd ire
Ġd iv
Ġd ance
Ġy et
Ġf le
Ġf ast
Ġf urn
Ġf ence
Ġf act
it ar
it ure
is c
Ġg ro
Ġg est
Ġg ather
or se
ĠA m
ĠA nt
ĠA cross
er k
er al
Ġto oth
Ġto gether
Ġn or
Ġn aked
ĠT od
ĠT IM
Ġin t
Ġin ch
Ġh oney
Ġh ip
Ġh uh
Ġp le
Ġp ur
Ġp ant
Ġp ink
Ġp iss
Ġp ull
Ġof fe
at ure
Ġha h
Ġha te
ĠW oo
ĠW ill
ĠW ild
ot el
Ġr ub
Ġr att
st r
st er
ĠS h
ĠS ha
ĠS uck
ĠS now
Ġbe ing
Ġbe ar
Ġbe at
am er
am ed
Ġe ars
Ġe arly
Ġe asy
Ġth r
Ġth under
Ġst ea
Ġst are
Ġk itc
Ġk ept
Ġba b
Ġba nd
ĠH ea
ĠH ell
ĠH AVE
ĠO ver
ĠO oh
ĠB y
ĠB illy
ght er
Ġfor ce
Ġli ving
ad ing
ĠM ust
ĠM iss
Ġla ck
Ġla ug
Ġshe ets
Ġwas hed
Ġfr ont
itt in
ĠC ol
ĠC MON
Ġre la
,,,, ,
il es
ĠD id
ĠD illy
ent ion
Ġj e
Ġj aw
Ġsay ing
Ġbl oss
Ġmo an
ĠF ore
ra ct
ĠG ON
od e
Ġat te
ter n
ter day
Ġsa fe
Ġgot ten
Ġsp o
Ġsp arrow
ri ble
ack s
um e
ĠN E
Ġsh ined
Ġsh roud
Ġho sp
ĠP ush
ĠP raise
Ġv an
Ġv ill
mm m
Ġsu per
Ġco l
Ġco ver
Ġbut cher
ĠWe re
ĠR ock
Ġca ught
ic al
alk ing
qu er
Ġsha me
Ġwat ched
ĠOn ward
Ġse at
Ġse vent
Ġsc reen
Ġsc arlet
Ġbo p
Ġsw inging
Ġwo nd
Ġsl ip
Ġcr ooked
Ġrain b
Ġsm ashed
Ġend less
Ġdr ove
Ġdr um
Ġdr ug
Ġkeep s
Ġcha ir
Ġcha pel
Ġcare ful
sI t
Ġlight s
Ġqu e
Ġqu estion
ma id
Ġhard ly
Ġgun na
Ġcry ing
Ġstand s
ail ed
Ġdark ness
ĠEvery one
ĠEvery body
Ġkiss es
Ġgr oo
Ġri bb
Ġstr anger
anc y
umb ling
Ġfly ing
Ġlau ghter
are well
Ġris es
Ġshi ps
OR K
Ġopen ed
Ġche e
Ġche ap
Ġfuck ed
Ġhor se
ĠLook ing
Ġstart s
iv al
ment s
Ġwhis pering
Ġcat ch
Ġdes er
ĠMe us
Ġshould er
Ġen ough
Ġsit s
Ġcorn ers
ĠBl ack
Ġcraw ling
Ġfist s
???? ????
aa aa
Ġmer maid
ĠOr pheus
lo ving
Ġsur face
Ġcross ed
Ġda ught
Ġhill s
ĠSay ing
Ġjump ing
Ġclim b
Ġtri al
Ġheal ed
Ġgold en
Ġclos ed
ĠKing dom
Ġhusband s
Ġsear ch
Ġsoft ly
Ġad mit
Ġact ually
Ġbott om
âĢĵ \
Ġdist ant
Ġpen ny
Ġknee l
Ġfe ather
ĠAb ominable
Ġbrid ge
Ġcapt ured
Ġpoin ted
Ġseas on
Ġsmil ed
Ġchang ing
Ġid ea
Ġmar ried
Ġlear n
Ġcrumb s
Ġglove s
Ġletter s
Ġcre ep
ĠRE AL
Ġpock et
ĠStr anger
Ġcarn ival
Th rough
Ġele vator
Ġcomf ort
Ġvip er
knock ing
war ves
Ġbrou ght
Ġbod ies
Ġbree ze
Ġfurn iture
Ġgest ure
ĠTod ay
ĠTIM E
ĠSnow man
Ġkitc hen
Ġlaug hed
Ġrela x
ĠFore ver
ĠGON NA
Ġsparrow s
Ġhosp ital
A l
E D
E L
F oi
H ard
K isa
L ove
M er
O UR
O rpheus
P apa
S EL
T is
W ith
W hy
a im
a pping
a zing
b t
b it
b er
b one
b by
c ha
c ene
d ice
d den
d ress
e x
e on
e at
g es
g ly
g ine
i ppy
i ans
k ind
l t
m ark
m ost
m ories
n ter
o ll
o ld
p ic
r iend
s C
s She
s There
s When
s Hey
s Come
s As
t in
u it
u ed
u al
u ly
v in
v ive
w e
w oo
w hite
y n
y re
Ġ .
Ġ z
Ġ ice
Ġ iv
Ġt ide
Ġt ied
Ġt akes
Ġt end
Ġt ort
in ary
Ġs in
Ġs ell
Ġs el
Ġs ink
Ġs ang
Ġs ings
Ġs imp
Ġw ing
Ġw eak
Ġm r
Ġm in
Ġm ound
Ġm orn
Ġm ud
Ġm mmmm
Ġm ush
Ġm ountain
Ġm aster
re ad
Ġb oo
Ġb one
Ġb ark
Ġb omb
on y
on ing
Ġl un
Ġl ine
Ġl oose
Ġl ater
Ġl ucky
ing er
Ġc er
Ġc ut
Ġc ent
Ġc ons
Ġd ou
Ġd un
Ġd el
Ġd ep
Ġd epth
Ġd amn
Ġy a
Ġf ut
Ġf aith
it ch
it ation
ow ing
ha ven
is es
is ter
Ġg en
Ġg ent
or ta
ĠA g
ĠA st
es c
er ich
Ġto mb
Ġto ssed
ed est
om ed
Ġn er
Ġn one
Ġn ag
Ġn ails
Ġn arrow
Ġn ature
Ġn ailed
ĠT en
ĠT ell
ĠT wo
Ġin s
Ġin ter
Ġin te
Ġh oo
Ġh ump
Ġp e
Ġp ot
Ġp ee
Ġp ie
Ġp ig
Ġp ick
Ġp aw
Ġp leas
Ġp ool
Ġp ec
Ġp imp
Ġp age
Ġp sy
Ġp edest
en ing
en ed
en ny
at ter
at to
at ic
et e
,, ,
Ġme ad
Ġme rely
ĠW r
ĠW rapped
ĠW atching
ot ic
ot ograp
Ġr u
Ġr ow
Ġr ap
Ġr hy
Ġr ails
Ġr oof
oo ooo
ĠS c
ĠS y
ĠS and
ĠS ave
ĠS up
ĠS ally
ĠS uch
Ġbe nd
ĠThe se
Ġe lectri
ir ling
id ing
id es
Ġst uck
Ġst op
Ġst ock
Ġst ead
Ġst ared
Ġst ones
Ġst orms
Ġk ey
Ġba red
ea st
ĠH ig
ĠH air
ĠH otel
ĠO F
Ġu r
Ġu nd
ĠB am
ĠB os
se lves
Ġwe ather
Ġher self
ill haven
ĠY ack
ĠY ORK
ĠY OUR
Ġli ar
Ġli me
Ġli ft
Ġli kes
im son
ĠM c
ĠM al
ĠM ond
ĠM illhaven
al tar
Ġla p
ain st
all s
Ġshe d
Ġkn own
Ġkn uck
Ġkn elt
ce pt
Ġwas h
ĠC O
ĠC h
ĠC l
ĠC r
ĠC ha
ĠC ar
ĠC ame
ĠC IT
ĠC rying
Ġre l
Ġre pe
ĠD a
Ġne ar
Ġj o
Ġj ail
Ġj esus
Ġj ob
Ġj udge
Ġmo ck
ĠF r
ĠF ull
ĠF iring
ĠF arewell
ĠG one
ĠG ene
ĠG oodbye
ĠG ibr
Ġnot ch
Ġlong er
Ġro cks
na ce
Ġas hes
Ġso l
be red
Ġsp ill
Ġsp ark
Ġsp ider
us ed
Ġwor k
ĠIt s
ĠE mm
ĠE lectri
Ġbr ings
um my
ĠN ever
ĠN ancy
Ġsh it
Ġfl ames
Ġfl ower
Ġfire flies
Ġho ll
ĠP eace
ĠP ray
Ġsee med
ast ed
Ġv i
Ġv al
Ġv ic
Ġv ult
Ġab atto
Ġsu it
Ġsu dden
and ing
Ġco ins
Ġbut ter
ĠR e
ĠR ose
ĠR aise
Ġcl oth
Ġcl aim
Ġlo se
Ġlo cked
Ġlo cks
Ġlo sing
ig ados
Ġpl ans
to e
Ġca b
Ġca p
ic ally
Ġpo s
ĠU n
Ġhow ling
ick ing
ĠJo y
Ġsk irt
Ġal most
uck er
ag es
Ġpr in
Ġpr om
Ġse es
Ġhead s
Ġsc r
Ġwo ah
Ġcr imson
Ġrain s
Ġrain y
ĠSo oner
Ġthink ing
Ġany thing
Ġdr if
Ġar bour
Ġkeep ing
pe red
Ġcha ins
Ġtw ice
Ġtw irling
Ġlight ning
Ġqu een
Ġbre ak
Ġbea ch
igh s
ug ged
Ġac c
Ġwr it
Ġpre y
Ġpre ssed
Ġbur y
Ġex p
Ġex cus
ĠMam a
ĠDo g
Ġunder stand
Ġfo g
Ġfo i
Ġgr ief
Ġgu itar
Ġpray ers
ĠTh irst
ĠTh ought
Ġstr ang
Ġun l
ip ed
Ġmother s
umb er
umb led
Ġcon f
Ġgarden s
ĠGo es
Ġroll in
Ġthan k
Ġbreat hing
Ġshi ver
Ġbright er
Ġgat hered
Ġforg et
ĠDe ath
low ing
Ġtra ce
Ġtra cks
Ġbu ilt
Ġcru el
Ġmid dle
Ġche cked
Ġcur ses
Ġcur ls
Ġother s
Ġhor ror
ĠUp on
Ġapp ear
Ġdes ire
Ġbeg in
Ġen gine
Ġkill ed
ĠBl ues
Ġcraw led
TH ING
Ġsqu are
???? ,,,,\
Ġwar m
Ġmight y
Ġhall s
bo x
ĠQ u
Ġtalk ing
Ġhum ming
Ġsur vive
Ġburn ed
Ġcast igados
Ġdri ving
Ġyes terday
Ġvis iting
Ġscream s
Ġscream ing
Ġscream ed
Ġbreast s
Ġve ins
Ġmiss ion
Ġbra nd
Ġbra ve
Ġeat en
Ġser pent
Ġsear ched
Ġfur nace
Ġhour s
ĠMon ro
Ġknock ed
Ġrem orse
hh hh
Ġbott le
ĠSomet imes
ĠMr s
Ġlaw n
Ġang els
ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł
ik o
oss ible
Ġimp ossible
Ġter rible
Ġwea p
Ġwire s
Ġbang ing
Ġfin al
Ġstair s
Ġsand man
Ġsmo ke
Ġsmo king
Ġchang ed
ury dice
Ġleap ing
Ġmotherfuck er
Ġcurtain s
Ġord inary
Ġmill ion
Ġcirc le
Ġgi ving
Ġgall eon
Ġeast ern
urs day
Ġpol ice
ne ath
Ġmot ion
Ġcit ies
Ġmeas ure
ĠLu cy
ĠGra nd
Ġcost ume
Ġsecre t
Ġswall ow
Ġfavour ite
Every thing
Ne xt
sha ped
Ġsch ool
Ġdire ct
Ġgro an
Ġpur ple
Ġoffe nded
Ġratt ling
ĠSuck ing
Ġbab ies
Ġje ans
ĠNE W
Ġchee k
Ġcreep ing
Mer cy
SEL F
Ġsel f
Ġmmmmm mmm
Ġcer tain
Ġdepth s
Ġfut ure
ĠAst onishing
Ġpec ados
Ġpsy ch
ĠSand man
ĠHig gs
ĠBos on
ĠYOUR SELF
ĠMond ay
Ġknuck les
ĠCIT Y
ĠGene va
ĠGibr altar
ĠEmm erich
ĠElectri c
Ġvult ures
Ġabatto ir
Ġexcus es
ĠThirst y
* *
/ ,,,,,,,,
8 4
9 84
; ,
A re
A IR
B e
C ling
C arry
D epth
E asy
F ather
F alling
G reen
H a
H ear
H oney
H allelujah
I nto
J angling
L ord
L overman
O VE
P ut
P ain
P eople
P lease
S l
S t
S orrow
S end
S OR
S leeping
U nder
W oo
a ver
a ff
a ug
b l
b u
b ar
b id
b ong
b ell
b orn
b ird
b bed
c a
c an
c le
c ri
c ol
c ern
f our
f ting
g l
g round
g ive
g ate
h ro
h ood
i ver
i zed
j ay
k les
l er
l ong
l ight
l ter
m o
m es
m and
m pt
m bered
n in
n es
n er
n ment
o om
o ch
o red
p or
p ernatur
r if
r od
r ish
r ange
r unning
r ona
s B
s h
s o
s hi
s And
s Yeah
s ix
s Oh
s Thank
t ched
t wo
t ower
u ct
v y
v ice
v ous
w orms
x e
x ic
z ona
Ġ ir
Ġ ene
Ġ ought
Ġ esc
he t
Ġt ea
Ġt all
Ġt ight
Ġt owers
Ġt able
Ġt umbling
Ġt ippy
in al
in ess
in ite
Ġa im
Ġa wo
Ġa xe
Ġs hat
Ġs ent
Ġs ons
Ġs ign
Ġs nake
Ġw ink
Ġw ail
Ġw rapped
Ġw ives
Ġw ailing
Ġw aving
Ġw asted
Ġm ed
Ġm al
Ġm ess
Ġm ag
Ġm ention
re ed
re st
re nder
re ak
Ġb as
Ġb itt
Ġb ent
Ġb ought
Ġb ase
Ġb isc
on ed
Ġl ed
Ġl ines
Ġl yre
Ġc ro
Ġc her
Ġc ord
Ġc ough
Ġc ards
Ġc hiseling
Ġd ee
Ġd im
Ġd and
Ġd est
Ġd ick
Ġd ies
Ġd iss
Ġd ine
Ġd raw
Ġd warves
Ġd uly
Ġd itch
Ġy awn
Ġf it
Ġf is
Ġf ir
Ġf as
Ġf ight
Ġf our
Ġf ine
Ġf ew
Ġf iring
ve st
it ary
it ions
Ġyou th
is ing
is ion
Ġg as
Ġg ong
Ġg ur
Ġg ag
or ad
ĠA N
ĠA ri
er pent
er oid
Ġto ss
ed s
an a
an i
ar i
Ġn amed
Ġhe els
Ġo ce
Ġo bs
ĠT urn
ĠT rain
ĠT amer
Ġin n
Ġh i
Ġh omes
Ġp an
Ġp ar
Ġp our
Ġp ath
Ġp ap
Ġp ark
Ġp ort
Ġp ict
Ġp icked
Ġp ages
Ġon to
en s
at re
at es
et y
et er
Ġme ant
Ġme mories
ĠW hat
ĠW AN
ĠW orm
ĠW rap
ĠW inking
Ġr ust
Ġr ang
Ġr ows
Ġr aven
Ġr otten
st al
st rou
st air
ĠS l
ĠS ir
ĠS aw
ĠS ees
ĠS nake
ĠS leeping
ĠS CIS
ĠS ittin
ĠS erpent
ld ren
Ġit self
Ġbe hold
am s
am med
Ġe ight
Ġe mb
Ġe vol
Ġth ird
Ġth irty
Ġth ief
Ġth ighs
id al
id ent
Ġst om
Ġst eep
Ġst up
Ġst ab
Ġst ool
Ġst ations
Ġst ories
Ġst acked
ver nment
as on
Ġk ick
Ġba l
Ġba re
Ġba rely
ea ve
ĠH a
ĠH or
ĠH al
ĠH ol
ĠH ail
Ġu ntil
Ġu gly
ĠB ear
ĠB ack
ĠB ang
ĠB eneath
ĠB aby
ĠB east
ĠB iko
Ġwe b
ill a
Ġli fet
ke let
ad es
ad ed
ĠL e
ĠL ittle
ĠL ie
ĠL arry
ĠL ift
ĠL och
im eter
ĠM at
ĠM ick
al y
al es
un ched
Ġshe p
Ġshe lter
ce l
ust ed
Ġfr ay
Ġfr ost
ĠC hi
ĠC ross
ĠC AN
ĠC raw
ĠC hiseling
Ġup ward
Ġup stair
Ġre p
Ġre s
Ġre leas
Ġre vol
Ġre joice
Ġre ason
il ed
ĠJ im
ĠJ ump
ĠJ ames
ĠJ angling
ch or
ho le
hi c
ell y
ĠD anc
ĠD arling
ĠD rag
Ġgo vernment
Ġman g
Ġj ar
Ġj ourn
Ġj erk
Ġj elly
Ġbl azing
ĠF R
ĠF l
ĠF IX
Ġcom eth
Ġno d
ĠG r
ĠG reen
amp ire
ie w
Ġan t
Ġan kles
Ġan chor
Ġdo g
Ġdo ctor
Ġdo omed
if ic
Ġsa p
Ġsa v
Ġro ar
Ġro pe
ro ll
ro ad
Ġcan e
el ess
Ġas h
Ġas leep
Ġsp ur
Ġsp ell
Ġsp ears
ri ck
ack er
Ġwor st
Ġwor king
ĠE urydice
pp er
ion ist
Ġbr u
Ġbr ittle
Ġbr anc
um n
um ed
um ble
ĠN ess
ĠN ew
Ġsh ook
Ġsh ort
Ġsh owers
Ġsh ines
Ġsh oveling
Ġfl own
Ġfl ag
Ġfl aming
ge red
ge ons
ĠP ain
ĠP our
ĠP ast
ĠP oor
ĠP AIR
Ġgirl ish
ast ing
ast ic
Ġv ir
Ġv ast
Ġv ict
Ġv ibr
Ġv ampire
Ġab s
Ġab sence
ink y
Ġsu itc
Ġsu pernatur
and s
Ġ( &
Ġain t
ĠR ider
Ġcl ock
Ġcl aw
Ġlo om
Ġlo ss
ree k
Ġpl ot
Ġpl um
Ġpl anted
Ġpl aces
Ġpl astic
Ġdre w
hed r
Ġpo et
Ġlook s
qu e
Ġag o
Ġsha ck
Ġsha ke
ang ler
Ġal ert
Ġal right
Ġblack ened
ag ers
ĠOn ce
Ġsc iss
Ġsc ene
Ġbo ot
Ġbo ld
Ġbo ss
Ġbo lo
Ġwo lfman
Ġsl um
Ġsl umber
Ġcr own
Ġcr ime
Ġcr ush
ĠK ick
ĠK rish
Ġde mon
ĠSo aked
Ġstre tch
Ġany way
Ġwh om
Ġwh ist
ol og
Ġcar ried
Ġcould n
Ġdr ank
Ġdr ift
ey ed
Ġar m
Ġar row
pe ct
Ġcha r
Ġold s
ud e
Ġflo ating
Ġgl isten
Ġhim self
th m
Ġtw enny
Ġmor al
Ġtown s
Ġpre ach
Ġpre sence
Ġfall s
Ġdeep est
Ġheat ers
ac ing
ac ed
ac hed
Ġpain ted
ĠMam bo
Ġhold s
Ġhold ing
Ġunder neath
ĠEvery thing
Ġbed room
Ġfo x
Ġfo ot
uff ed
Ġwave d
Ġgr own
Ġgr ie
Ġgr inning
Ġgre asy
Ġask s
Ġbath room
ĠTh ough
ĠTh ursday
Ġstr ong
Ġun f
Ġlover s
Ġlover man
ip es
ĠJan et
Ġbrother s
ab ly
Ġroom s
Ġsho re
Ġcon t
Ġcon quer
Ġcon cern
ott ed
end ed
Ġpart y
ĠJohn son
Ġwatch ing
Ġsil k
Ġshi p
Ġshi fts
Ġriver s
ĠAl i
ĠAl ive
ans as
Ġtra ck
Ġtra pped
Ġtra vel
Ġmat ch
Ġbu ild
Ġche st
Ġfuck er
Ġcrow s
Ġra ge
Ġwhis per
Ġwhis pered
Ġcat ast
Ġcat hedr
Ġpus hed
Ġapp le
Ġapp ears
Ġdes cri
Ġbeg an
Ġbeg ins
ĠMe mory
Ġch ill
Ġkill er
ĠBl ake
Ġcann ib
ib u
Ġlate ly
oooo oo
Ġking dom
Ġspeak ing
ĠNot hing
Ġbro ke
Ġcreat ures
Ġdig ging
Ġfun eral
ĠChar mer
ĠKeep er
bo ard
ines e
Ġmon strou
Ġdef end
Ġdef eat
Ġdef inite
Ġghost s
Ġghost een
Ġhot el
Ġhum ps
Ġplan ned
Ġsur render
ress ion
Ġcount ing
Ġdri ver
ĠHo lly
Ġvis ion
Ġvis its
Ġfoll ow
Ġdis g
Ġheal ing
Ġhur ts
ĠWo ah
Ġrid es
Ġeat ers
Ġhop es
Ġclos er
Ġser ve
Ġdanc es
Ġrag s
Ġstri ke
ĠMon ster
ĠCom es
Ġrem ain
Ġsorrow ful
Ġtun e
Ġmir ac
Ġinv itation
Ġbec ome
Ġbec ame
ĠChrist ian
Ġang el
Ġ1 00
Ġ1 984
Ġast rona
Ġast eroid
Ġwea ves
Ġlot us
ĠAb out
Ġste pped
Ġsand s
Ġspl it
Ġspl ashed
Ġspir it
Ġbrid ges
Ġcloud s
Ġcapt ain
Ġlean ing
Ġlean ed
Ġid iot
Ġaw ake
Ġma j
Ġlear ned
Ġcou nter
Ġhy m
Ġper imeter
Ġmotherfuck ing
Ġcrowd s
Ġim ag
Ġwre ck
Ġwound s
âĢĶ \
Ġlad y
Ġlad ies
Ġgi ant
Ġgall ow
ĠSe ize
Ġbeast s
Ġthick ly
Ġsto pped
Ġunt angle
Ġref lect
Ġneighbour s
Ġbrain s
Ġquick ly
lin ess
Ġaut hor
Ġwee k
Ġcand le
Ġdrag ged
Ġfam ily
Ġpri ze
Ġrab bit
Ġuse less
Ġspr ing
Ġsuck ing
Ġchan ge
Ġsquee zed
ernatur ally
Ġdisapp ear
Ġdisapp eared
Ġtang led
Ġdro ps
Ġdiv ided
Ġfle w
ĠAm en
ĠAnt hro
Ġinch worms
Ġpiss ed
Ġthr ill
Ġband stand
ĠHea ven
Ġbloss oms
Ġatte mpt
Ġspo ke
Ġsuper mark
Ġcol our
Ġsevent h
Ġwond ered
Ġrainb ow
Ġdrug s
Ġque ue
Ġgroo ve
Ġribb ons
Ġdeser ts
Ġmermaid s
Ġdaught ers
Ġmush room
Ġmountain s
Ġboo ze
Ġbark eep
Ġcent re
Ġdou bt
ĠAg ainst
Ġner vous
Ġinte rest
Ġpee led
Ġpedest al
Ġmead ow
ĠWr angler
otograp hed
Ġrhy thm
ooooo ow
ĠSup ernaturally
Ġstead y
ĠMal ibu
ĠCO OL
ĠCh inese
Ġrepe ating
Ġjail house
Ġsol itary
Ġvi ol
Ġvic ious
Ġbutter flies
ĠRe joice
Ġcap ital
Ġprin cess
Ġwrit hed
Ġstrang ers
Ġunl ucky
SOR S
bird s
col oured
nin th
Ġir on
Ġesc ap
Ġawo ke
Ġshat tered
Ġbitt er
Ġbase ment
Ġdee jay
Ġdand el
Ġfir m
Ġfas hi
Ġgur u
orad o
ĠAri zona
Ġoce an
ĠWAN T
ĠSCIS SORS
Ġemb ra
Ġstup id
Ġstab bed
ĠHal f
ĠHol mes
Ġlifet ime
ĠChi ldren
Ġupstair s
Ġreleas ed
ĠDrag ging
Ġjourn ey
Ġbranc hes
Ġvibr ating
Ġsuitc ase
Ġsupernatur al
Ġalert ness
ĠKrish na
Ġglisten s
Ġtravel ator
Ġdescri be
Ġcannib als
Ġmonstrou s
Ġdefinite ly
Ġastrona ut
ĠAnthro cene
Ġsupermark et
. .
3 2
; &
A S
A t
A cross
B eneath
B aby
C K
C O
C om
C all
C alling
D rop
D ER
F K
F ar
F ull
G o
G ot
G raw
G lowing
H is
H ats
H uh
H old
I ts
J ack
J esus
L a
L et
L ook
L eave
L AS
M ary
M akes
M mmmm
O G
O M
O f
O ut
O THING
P eace
Q ue
R Y
R ight
R aise
S w
S ee
S ome
S omet
S aid
S ugar
S kelet
T U
T en
T ake
T hr
U M
U h
U p
W ar
W ait
a f
a x
a pp
a way
b r
b ly
b ear
b ack
b ling
b ound
b les
b ert
b ury
b acked
b ably
c am
c if
c row
c les
c han
c ond
c omb
c omin
c overed
c hard
c ony
d ow
d ed
d ess
d ream
d warves
e g
e m
e ve
e ed
e nder
e ets
e ous
e pping
f y
f ri
f ers
f ess
f orm
f riend
f aced
g g
g r
g t
g in
g ie
g irl
g ins
g ames
g oodbye
h ow
h il
h orn
h undred
h otographed
i z
i as
i ent
i ving
i pe
i zen
i zz
k n
k im
k bar
k ansas
l on
l as
l ers
l ic
l ine
l ike
m n
m p
m ot
m as
m ant
m ade
n ers
n ine
o ing
o le
o ast
o ak
o ic
o ons
o lling
p o
p ing
p it
p ut
p here
r ing
r it
r ot
r ie
r up
s er
s al
s ers
s ue
s inging
s We
s Yes
s My
s This
s All
s Get
s ailing
s Through
s Jesus
s kim
t ow
t le
t here
t ter
t ime
t his
t ta
t alking
u c
u able
u its
u ced
u ition
u ction
v ill
v ation
v ides
w hat
w ind
w ife
w atching
w rit
y s
y le
y ard
y man
y ps
y pe
z in
z um
¦ ..
Ġ 3
Ġ 4
Ġ Z
Ġ i
Ġ er
Ġ ill
he l
he nd
he ck
he ad
Ġt as
Ġt il
Ġt ie
Ġt ast
Ġt est
Ġt ab
Ġt orm
Ġt imes
Ġt ank
Ġt ails
Ġt ips
Ġt yr
Ġt ype
in f
in y
in cent
Ġa v
Ġa by
Ġs ain
Ġs na
Ġs igh
Ġs ins
Ġs ittin
Ġs ister
ou g
ou is
Ġw ha
Ġw ed
Ġw oo
Ġw id
Ġw and
Ġw est
Ġw ag
Ġw ise
Ġw rap
Ġm ut
Ġm ist
Ġm ap
Ġm ice
Ġm use
Ġm ac
Ġm oth
re r
re y
re me
re hend
Ġb us
Ġb ers
Ġb um
Ġb ul
Ġb ord
Ġb other
Ġb ub
Ġb ough
Ġb oth
Ġb itten
Ġb unch
Ġl ing
Ġl amp
Ġl ame
Ġl ord
Ġl up
Ġl ark
Ġl ined
Ġc ust
Ġc ho
Ġc amp
Ġc unning
Ġc ots
Ġc amer
Ġc ode
Ġc uffed
âĢĻ ,
Ġd er
Ġd am
Ġd ea
Ġd ut
Ġd ust
Ġd art
Ġd ise
Ġd are
Ġd ough
Ġd rop
Ġd well
Ġd ipped
Ġd yn
Ġd ude
ll ar
Ġy ield
Ġf ed
Ġf an
Ġf ame
Ġf ive
Ġf ang
Ġf ears
Ġf iend
Ġf ier
Ġf ading
Ġf reak
it ed
it ic
ha ved
ha usted
is ters
is fy
Ġg a
Ġg ar
Ġg ee
Ġg ame
Ġg ap
Ġg inger
or g
ĠA in
ĠA round
ĠA aaaa
ĠA fri
ĠA kbar
er o
er ry
Ġto es
Ġto ys
ed nes
an bury
ar m
ar ian
ar ious
Ġn un
Ġn igh
Ġn ames
Ġhe n
Ġhe ight
Ġhe ars
Ġo ven
ĠT all
ĠT il
ĠT hing
ĠT ime
ĠT ap
ĠT urning
ĠT rying
ĠT hank
ĠT ex
Ġin d
Ġin k
Ġin se
Ġh un
Ġh ind
Ġh ook
Ġh ugged
Ġp et
Ġp ill
Ġp un
Ġp ra
Ġp ear
Ġp red
Ġp ul
Ġp orn
Ġp ub
Ġp ile
Ġp owers
Ġp ian
Ġp oured
Ġp ract
Ġp acing
Ġon ward
en a
en cy
at ly
at tered
et ho
Ġme nd
Ġme at
Ġme ows
le y
le mn
Ġha tc
Ġha unt
ĠW h
ĠW et
ĠW ay
ĠW ould
ĠW alk
ĠW his
ĠW oooo
ĠW hite
ĠW alking
ĠW ednes
ot es
Ġr at
Ġr amp
Ġr us
Ġr ul
st it
st one
st ood
st ers
st epping
ĠS ing
ĠS an
ĠS at
ĠS ain
ĠS ent
ĠS ear
ĠS pe
ĠS AN
ĠS outh
ĠS low
ĠS hr
ĠS atur
ĠS app
ld ing
ld ier
ck en
ck oning
Ġbe ers
Ġbe ars
Ġbe ats
Ġbe long
Ġbe ckoning
am ite
own ing
Ġe ar
Ġe ch
Ġe qu
Ġe ff
ir th
Ġth orn
id ay
id ence
Ġst en
Ġst ir
Ġst ink
Ġst alk
Ġst ol
Ġst able
Ġst raw
Ġst umbled
Ġis n
Ġis sue
as hing
as ures
Ġba ll
Ġba st
Ġba bo
ea ling
ĠH ad
ĠH ind
ĠH and
ĠH ild
ĠH mmmm
ĠH att
ĠH aving
ĠH ari
ĠO k
ĠO oooo
Ġu mb
Ġu tter
ove d
ove n
ut s
ut ting
ut ching
ĠB ill
ĠB est
ĠB reat
ĠB uck
ĠB ird
ĠB low
ĠB anbury
se l
Ġwe ird
Ġwe eds
Ġher s
Ġfor m
Ġfor s
Ġfor th
Ġfor ward
Ġfor mer
Ġfor ced
Ġfor bid
ill ing
ill ac
ĠY a
Ġli on
Ġli mb
Ġli fts
ke red
ad le
ad illac
ong st
ĠL or
ĠL ea
ĠL ight
ĠL ake
ĠL ive
ĠL ore
ĠL ying
ĠL ott
ĠL ost
ĠL OVE
ĠL ouis
im me
im bed
im ination
ĠM ay
ĠM ake
ĠM ic
ĠM ouse
ĠM akes
ĠM aking
ĠM ile
ĠM ade
ĠM IS
ĠM iles
ĠM ummy
ĠM etho
al ed
Ġla b
Ġla id
Ġla ke
Ġla ces
Ġla unch
un e
un ken
un ches
ur b
ur led
ur otic
Ġkn ives
Ġfr ight
Ġfr anc
Ġfr uit
itt ed
itt ery
ĠC al
ĠC ould
ĠC ap
ĠC irc
ĠC reek
ĠC oast
ĠC utting
Ġre ve
Ġre ck
Ġre ap
Ġre sp
Ġre pent
il s
il et
il ty
il ted
il games
ĠJ ef
ĠJ av
ĠJ ew
ĠJ FK
ell ie
ĠD ri
ĠD ink
ĠD est
ĠD ark
ĠD av
ĠD addy
ĠD oug
Ġman es
Ġman ner
Ġne gl
Ġne atly
Ġne urotic
ent ly
Ġj un
Ġj ug
Ġj ew
Ġj ammed
Ġj ittery
Ġbl iss
Ġbl ock
Ġmo vin
ĠF all
ĠF irst
ĠF alling
ĠF alls
Ġknow led
Ġcom bed
Ġcom mand
Ġno se
Ġno ise
ra id
ra ge
ĠG irl
ĠG ive
ĠG reat
ĠG ab
ĠG host
ĠG imme
ĠG ilgames
amp led
ie k
Ġan aly
Ġan gered
Ġdo zen
Ġdo llar
if f
od ged
Ġat t
ant s
Ġnot e
Ġro b
Ġro ared
Ġthey ve
ĠâĢ Ķ
ĠâĢ ¦..
ro s
ro ached
Ġout ta
el ic
Ġas ses
Ġhand ful
Ġso il
Ġso ci
Ġso aked
Ġso lemn
Ġsp ot
Ġsp ace
Ġsp ew
Ġsp inal
us ion
us pic
Ġchi pped
ri er
ri an
ri ot
ri pp
red om
Ġam ber
Ġwor th
Ġwor shi
ĠE x
ĠE ver
ĠE nt
ĠE ating
ĠE ach
ĠE asy
ĠE VE
ĠE tern
ĠE skim
ers ucker
pp in
Ġbr an
Ġbr ook
Ġbr ide
Ġbr ass
um s
ĠN or
ĠN ear
ĠN OTHING
ĠN eed
ĠN ellie
Ġsh ove
Ġsh one
Ġsh un
Ġsh orta
ct ly
Ġfl u
Ġfl ed
Ġfl apping
Ġfire man
ist ant
Ġho st
ĠP l
ĠP er
ĠP ro
ĠP ull
ĠP op
ĠP ac
